<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>公司制度</title>
</head>
<body>

公司人事管理制度
<br>
总则
	<br>		
第十五章资遣	
<br>			
第五十九条：若有下列情形之一，公司可对员工予以资遣：		
<br>
一、停业或转让时。				
<br>
二、业务紧缩时。				
<br>
三、不可抗拒力暂停工作在一个月以上时。	
<br>		
四、业务性质变更，有减少员工的必要，又无适当工作可安置时。
<br>		
五、员工对所担任的工作确不能胜任，且无法在公司内部调整时。	
<br>	
第六十条：员工资遣的先后顺序：
<br>			
一、历年平均考绩较低者。
<br>				
二、工作效率较低者。		
<br>		
三、在公司服务时间较短，且工作能力较差者。		
<br>	
第六十一条：员工资遣通知日期如下：	
<br>		
一、在公司工作三个月以内	(含三个月 )者，随时通知。	
<br>	
二、在公司工作三个月以上未满一年者，于十日前通知。		
<br>
三、在公司工作一年以上未满三年者，于十五日前通知。		
<br>
四、在公司工作在三年以上者，于二十五日前通知。		
<br>
第六十二条：员工自行辞职或受处罚被除名声，不按资遣处理。		
<br>
第六十三条：员工资遣，按下列规定发给资遣费：			
<br>
一、在公司工作三个月以内	(含三个月 )者，按当月实际工作天数计发工资。
<br>
二、在公司连续工作三个月以上未满二年者，发给其资遣当月的工资。	
<br>
三、在公司连续工作二年以上未满五年者，发给其资遣当月	2 倍的工资。
<br>
四、在公司连续工作五年以上者，发给其资遣当月	3 倍的工资。	
<br>
五、若因公司亏损、 破产或其他意外重大事故导致不能正常经营，	资遣费的发给标准依临时董事会研究制定的决定执行。


</body>
</html>